Repository: osmfj/osm-trans-ja
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: ja

source: social_services
ja: 社会サービス

source: sodium
ja: ナトリウム灯

source: solar_lamp
ja: ソーラー照明

source: solar_photovoltaic_panel
ja: 太陽光パネル

source: solar_thermal_collector
ja: 集光型太陽熱発電

source: solid
ja: 電柱

source: south
ja: 南

source: southeast
ja: 南東

source: southwest
ja: 南西

source: soy
ja: 大豆

source: spanish
ja: スペイン料理

source: speed
ja: 速度

source: speed (km/h)
ja: 速度(km/h)

source: speed in way direction
ja: 進行方向の速度

source: speed opposed to way direction
ja: 反対方向の速度

source: spillway
ja: 貯水池の放水路

source: spiritist
ja: スピリティズム

source: spiritualist
ja: 降霊術士、イタコ

source: splash_pad
ja: 水遊び場

source: split
ja: 分割

source: split_rail
ja: 柵

source: sport
ja: スポーツ

source: sport type {0}
ja: スポーツの種別 {0}

source: sport without physical feature
ja: スポーツに物理的な地物が設定されていない

source: sports
ja: スポーツ

source: sports_centre
ja: スポーツセンター

source: spring of waterway
ja: 源泉

source: spur
ja: 引き込み線

source: square
ja: 正方形

source: squat
ja: 和式

source: squeezer
ja: 隙間

source: ss 'seconds'
ja: ss '秒'

source: stable
ja: 馬小屋

source: stadium
ja: スタジアム

source: staircase
ja: 階段

source: stamps
ja: 切手

source: standard
ja: 標準

source: standard parallels are opposite
ja: 標準緯線は逆方向です

source: stands
ja: スタンド

source: star
ja: 星

source: start database (if not already running)
ja: データベースを起動する(まだ実行していない場合)

source: statcom
ja: 自励式無効電力補償装置

source: state
ja: 状態

source: static_var
ja: 静止型無効電力補償装置

source: statistics
ja: 統計

source: statue
ja: 像

source: steak_house
ja: ステーキハウス

source: steam
ja: 蒸気

source: steam_generator
ja: 水蒸気発生方式

source: steam_turbine
ja: 蒸気タービン

source: steel
ja: 鉄

source: stele
ja: 石碑

source: stellarator
ja: ヘリカル型

source: stepover
ja: 階段

source: steppe
ja: ステップ

source: stepping_stones
ja: 飛び石

source: steps
ja: 階段

source: stone
ja: 石

source: stop position
ja: 停車位置

source: stop position (entry only)
ja: 停車位置(乗車用)

source: stop position (exit only)
ja: 停車位置(降車用)

source: storage
ja: 貯蔵

source: storage_tank
ja: 貯蔵タンク

source: straight_mast
ja: 支柱

source: stratovolcano
ja: 成層火山

source: stream
ja: 小川

source: street
ja: 通り

source: street (up to 20m)
ja: 通り(20m以内)

source: street name contains ss
ja: ssが含まれている通り名

source: street name contains ß
ja: ßが含まれている通り名

source: street with odd number of {0}, but without {1} and {2} or {3}
ja: 道路の{0}の値に奇数が指定されていますが、{1}と{2}、または{3}がありません

source: street_lighting
ja: 街路灯

source: structure
ja: 複合遊具

source: student
ja: 学生

source: submersible
ja: 降開橋

source: suburb
ja: 区

source: subway
ja: 地下鉄

source: suction
ja: 吸い上げ

source: sugarcane
ja: サトウキビ

source: suits
ja: スーツ

source: sum
ja: 合計

source: sundial
ja: 日時計

source: sunni
ja: スンニ派

source: supermarket
ja: スーパーマーケット

source: superroute
ja: スーパールート

source: surf_life_saving
ja: サーフライフセービング

source: surface
ja: 平面

source: surfing
ja: サーフィン

source: sushi
ja: 寿司

source: suspended
ja: 吊り下げ式

source: suspension
ja: つり橋

source: suspicious roundabout direction
ja: 疑わしい環状交差点の方向

source: suspicious tag combination
ja: 疑わしいタグの組み合わせ

source: swamp
ja: 沼地

source: sweets
ja: 甘味

source: swimming
ja: 水泳

source: swimming_pool
ja: 遊泳プール

source: swimwear
ja: 水着

source: swing
ja: 旋回橋

source: symbol
ja: シンボル

source: synagogue
ja: シナゴーグ

source: synchronous_condenser
ja: 同期コンデンサ

source: t-bar
ja: Tバー

source: table_tennis
ja: 卓球

source: tag describing the area is missing
ja: 領域を説明するタグがありません

source: tag describing the area might be missing
ja: 領域を説明するタグがない可能性があります

source: tailrace
ja: 発電用放水路

source: taoist
ja: 道教

source: tap
ja: 分岐

source: tapas
ja: タパス

source: task
ja: タスク

source: tasks
ja: タスク

source: tax
ja: 税務

source: tea
ja: 茶

source: tea_plants
ja: お茶

source: teenshelter
ja: ターンシェルター

source: telecom
ja: 通信

source: telephone_vouchers
ja: プリペイド携帯のチャージ

source: television
ja: テレビ

source: temple
ja: 寺院

source: tennis
ja: テニス

source: tenrikyo
ja: 天理教

source: terminal
ja: 端末

source: termination
ja: 引留鉄塔

source: terrace
ja: テラスハウス

source: territorial
ja: 領海

source: tertiary
ja: 一般道(2車線以上)

source: tertiary_link
ja: 一般道の連絡路

source: tex-mex
ja: テクス・メクス料理

source: text
ja: テキスト

source: thai
ja: タイ料理

source: the main Potlatch 2 style
ja: メインのPotlatch 2スタイル

source: theatre
ja: 劇場

source: theravada
ja: 上座部仏教

source: thermal
ja: 太陽熱

source: these relations
ja: これらのリレーション

source: this layer can not have an offset
ja: このレイヤーにはオフセットを設定できません

source: this layer has no native resolution
ja: このレイヤーには規定の解像度がありません。

source: this layer is no osm data layer
ja: このレイヤーはOSMデータレイヤーではありません

source: this layer is not currently active (click to activate)
ja: このレイヤーは現在アクティブではありません(クリックでアクティブ)

source: this layer is the active layer
ja: このレイヤーはアクティブなレイヤーです

source: this relation
ja: このリレーション

source: three-level
ja: 3層

source: three_way
ja: 三枝分岐

source: tibetan
ja: チベット仏教

source: tidalflat
ja: 干潟

source: tiger
ja: 歩行者・自転車用(混合)

source: tile %v / %m
ja: タイル %v / %m

source: tiles
ja: タイル

source: timber
ja: 材木

source: tin
ja: 錫

source: to add first suggestion without closing the dialog
ja: ダイアログを閉じずに最初の提案を追加

source: to add without closing the dialog
ja: ダイアログを閉じずに追加

source: to apply first suggestion
ja: 最初の提案を適用

source: to gps time
ja: GPS時間に

source: to previous value (unchanged mtime)
ja: 以前の値に(mtimeを変更しない)

source: to quote operators.<br>Within quoted strings the <b>"</b> and <b>\</b> characters need to be escaped by a preceding <b>\</b> (e.g. <b>\"</b> and <b>\\</b>).
ja: 引用符。<br>引用符の中では、 <b>"</b> や <b>\</b> の文字は、前に <b>\</b> を付けてエスケープする必要があります(例: <b>\"</b> や <b>\\</b>)。

source: to way
ja: ウェイへ

source: to {0} object
ja: {0}件のオブジェクトへ

source: toilets
ja: トイレ

source: tokamak
ja: トカマク型

source: toll
ja: 通行料

source: toolbar
ja: ツールバー

source: topo
ja: 地形

source: toposcope
ja: 頂上標

source: tornado
ja: 竜巻

source: toucan
ja: 自転車横断帯付き

source: tourism
ja: 観光

source: tourism type {0}
ja: 観光の種別 {0}

source: town
ja: 町

source: toys
ja: おもちゃ

source: track
ja: トラック

source: track and waypoints
ja: トラックおよびウェイポイント

source: track only
ja: トラックのみ

source: traction
ja: 鉄道用

source: traditional
ja: 伝統衣装

source: traffic
ja: 交通

source: traffic light or barrier that stops you
ja: 停止させるための信号または障害物

source: traffic_control
ja: 交通制御

source: traffic_monitoring
ja: 交通監視

source: traffic_signals
ja: 信号機

source: train
ja: 鉄道

source: train_station
ja: 鉄道駅

source: training_area
ja: トレーニングエリア

source: tram
ja: 路面電車

source: trampoline
ja: トランポリン

source: transformer_tower
ja: 変電塔

source: transition
ja: 移行部分

source: translator-credits
ja: Launchpad Contributions: Akihiro Nishimura https://launchpad.net/~nimu-zh3 Akihiro Ome https://launchpad.net/~ome Dirk Stöcker https://launchpad.net/~stoecker Dongha Hwang https://launchpad.net/~luxurycoop Hiroshi Miura https://launchpad.net/~miurahr ISHII Hironaga https://launchpad.net/~hinomiya-gla Ikiya https://launchpad.net/~ikiya-maps Itsushi Minoura https://launchpad.net/~minoura124 JIN https://launchpad.net/~saito-jin Katz Kawai https://launchpad.net/~katzkawai Kazuhiko NAKAMURA https://launchpad.net/~nakamura-nenv MAPconcierge https://launchpad.net/~taichi MATSUMURA Hidetoshi https://launchpad.net/~icarrot0605 Mage Whopper https://launchpad.net/~magewhopper Mariko Hisakawa https://launchpad.net/~goda-mariko Masao Takaku https://launchpad.net/~tmasao Naoko Togo https://launchpad.net/~naoko-togo Nozomi MATSUI https://launchpad.net/~hokkosha OKANO Takayoshi https://launchpad.net/~kano Satoshi IIDA https://launchpad.net/~nyampire Tom Konda https://launchpad.net/~tomohiro-konda Tsuji Kento https://launchpad.net/~tuziemon-deactivatedaccount-deactivatedaccount Yasunari Yamashita https://launchpad.net/~yasunari Yuki Shira https://launchpad.net/~shirayuking Yusuke1109 https://launchpad.net/~yusuke1109 caesium https://launchpad.net/~caesium fujimoto https://launchpad.net/~fujimoto hatochan https://launchpad.net/~hatori-hatochan help https://launchpad.net/~help higa4 https://launchpad.net/~higa4 nazotoko https://launchpad.net/~shunw nori_u https://launchpad.net/~noriu1215 osapon https://launchpad.net/~osa-0 ribbon https://launchpad.net/~osm techstrom https://launchpad.net/~fujisawa yopmap https://launchpad.net/~yopmap yu nakayama https://launchpad.net/~blurrydog

source: transmission
ja: 送電用

source: transport_management
ja: 交通管理

source: transportation
ja: 交通センター

source: transporter
ja: 運搬橋

source: transposing
ja: 撚架鉄塔

source: trapdoor
ja: ハッチ

source: trash
ja: ゴミ箱

source: travel_lift
ja: 移動リフト

source: trestle
ja: トレッスル橋

source: triangle
ja: 非対称三角

source: triangular
ja: 3角形

source: triple
ja: 3本

source: trolleybus
ja: トロリーバス

source: true: the property ''{0}'' is explicitly switched on
ja: 真: プロパティ ''{0}'' をオンに設定する

source: true: the property is explicitly switched on
ja: 真: プロパティをオンに設定する

source: trunk
ja: 国道

source: trunk_link
ja: 国道の連絡路

source: truss
ja: トラス橋

source: tubular
ja: 筒状

source: tumulus
ja: 古墳

source: tunnel
ja: トンネル

source: turkish
ja: トルコ料理

source: two-level
ja: 2層

source: type field is not FeatureCollection
ja: タイプフィールドが FeatureCollection ではありません

source: tyres
ja: タイヤ

source: unclassified
ja: 一般道(2車線未満)

source: uncommon short key
ja: 一般的でない短いキー

source: uncontrolled
ja: マークのみ

source: underground
ja: 地下

source: underwater
ja: 水面下

source: underwear
ja: 下着

source: unexpected column number {0}
ja: 予想外のカラム番号 {0}

source: unexpected format of attribute ''index'' for element ''layer''
ja: ''layer'' 要素の ''index'' 属性の書式が不正です

source: unisex_toilet
ja: 両性別用トイレ

source: unit(s) =
ja: 単位=

source: unitarian
ja: ユニテリアン

source: unitarian_universalist
ja: ユニバ―サリスト

source: united_methodist
ja: 合同メソジスト教会

source: university
ja: 大学

source: unknown
ja: 不明

source: unknown christian denomination
ja: 不明なキリスト教の宗派

source: unknown jewish denomination
ja: 不明なユダヤ教の宗派

source: unknown muslim denomination
ja: 不明なイスラム教の宗派

source: unknown user
ja: ユーザ不明

source: unleashed
ja: 解き放たれた

source: unlock {time}
ja: アンロック {time}

source: unmarked
ja: マークなし

source: unnamed
ja: 名前なし

source: unnecessary tag
ja: 不要なタグ

source: unorthodox
ja: 特殊

source: unpaved
ja: 未舗装

source: unset
ja: 設定解除

source: unset: do not set the property ''{0}'' on the selected objects
ja: 非設定: 選択されたオブジェクトにこのプロパティ ''{0}'' を設定しない

source: unset: do not set this property on the selected objects
ja: 非設定: 選択されたオブジェクトにこのプロパティを設定しない

source: unspecified reason
ja: 不明な理由

source: untagged
ja: タグのないもの

source: untagged way
ja: タグのないウェイ

source: untitled
ja: タイトルなし

source: unusual value of {0}
ja: {0}は異常値です

source: unusual value of {0}: kilometers is default; point is decimal separator; if units, put space then unit
ja: {0}は異常値です: キロメートルがデフォルトの単位で小数点は数値の区切りです。もし、単位があるならばスペースを入れてから単位を入力してください

source: unusual value of {0}: meters is default; point is decimal separator; if units, put space then unit
ja: {0}は異常値です: メートルがデフォルトの単位で小数点は数値の区切りです。もし、単位があるならばスペースを入れてから単位を入力してください

source: unusual value of {0}: tonne is default; point is decimal separator; if units, put space then unit
ja: {0}は異常値です: トンがデフォルトの単位で小数点は数値の区切りです。もし、単位があるならばスペースを入れてから単位を入力してください

source: up
ja: 上

source: up to tile
ja: max(最大値)

source: urban
ja: 市街地にある樹木

source: urinal
ja: 小便器

source: usage
ja: 使用法

source: use "none" instead of empty values
ja: 空白の代わりに "none" を使ってください

source: use parenthesis to group expressions
ja: 条件をグループ化するために括弧を使用

source: user:<i>OSM username</i> (objects with the author <i>OSM username</i>)
ja: user:<i> OSMユーザー名</i>（作成者が<i> OSMユーザー名</i>のオブジェクト）

source: user:anonymous (objects without an assigned author)
ja: user:anonymous（作者が割り当てられていないオブジェクト）

source: username
ja: ユーザー名

source: vacuum
ja: 真空

source: vaishnavism
ja: ヴィシュヌ教

source: vajrayana
ja: 密教

source: validation error
ja: 妥当性検査(エラー)

source: validation other
ja: 妥当性検査(その他)

source: validation warning
ja: 妥当性検査(警告)

source: value expected
ja: 値が必要です

source: value of ''key'' matching the regular expression ''regexp''
ja: 正規表現「regexp」に一致する「key」の値

source: valve
ja: 弁

source: valve_group
ja: バルブグループ

source: variant segment
ja: 別区間

source: vault
ja: 円蓋

source: vegetarian
ja: べリタリアン向け

source: vehicle
ja: 自動車

source: veld
ja: ベルド

source: version:0 (objects without an assigned version)
ja: version:0（バージョンが割り当てられていないオブジェクト）

source: vertical_axis
ja: 垂直方向

source: very_bad
ja: とても悪い

source: very_horrible
ja: とても困難

source: veterans
ja: 退役軍人

source: via node or ways
ja: 経由するノードまたはウェイ

source: viaduct
ja: 高架橋

source: video
ja: ビデオ

source: vietnamese
ja: ベトナム料理

source: view
ja: ビュー

source: view meta information, error log and source definition
ja: メタ情報とエラーログおよびソース定義を表示

source: village
ja: 村

source: village_green
ja: ビレッジグリーン

source: village_hall
ja: 村役場

source: vineyard
ja: ぶどう畑

source: volleyball
ja: バレーボール

source: voltage should be in volts with no units/delimiter/spaces
ja: 電圧はボルトで単位・区切り文字・空白を入れないでください

source: vsc
ja: 電圧型変換器

source: walk-in
ja: 予約不要

source: wall
ja: 壁

source: wall_loops
ja: 車輪立て

source: wall_mounted
ja: 壁掛け

source: walnut_trees
ja: クルミの木

source: war_grave
ja: 戦争の墓場

source: war_memorial
ja: 戦争記念碑

source: ward
ja: 選挙区

source: warehouse
ja: 倉庫

source: waste
ja: ごみ

source: wastewater
ja: 下水

source: water
ja: 水域(湖沼)

source: water-pumped-storage
ja: 揚水式水力

source: water-storage
ja: 水力

source: water_management
ja: 水管理

source: water_park
ja: ウォーターパーク

source: water_storage
ja: 貯水池

source: water_tank
ja: 貯水槽

source: waterway
ja: 水路

source: waterway type {0}
ja: 水路の種別 {0}

source: waterways (no riverbank)
ja: 本流(川岸なし)

source: way
ja: ウェイ

source: way forming the outline footprint
ja: 外形を表すウェイ

source: way is connected
ja: ウェイは接続されています

source: way is connected but has a wrong oneway direction
ja: 道はつながっているが一方通行の方向が間違っている

source: way is connected to next relation member
ja: ウェイは次のリレーションメンバーに接続されています

source: way is connected to next relation member but has a wrong oneway direction
ja: ウェイは次のリレーションのメンバに接続されていますが、方向が間違っています

source: way is connected to previous relation member
ja: ウェイは前のリレーションメンバーに接続されています

source: way is connected to previous relation member but has a wrong oneway direction
ja: ウェイは前のリレーションのメンバに接続されていますが、方向が間違っています

source: way is not connected to previous or next relation member
ja: ウェイは前や後のリレーションメンバーに接続されていません

source: waypoints only
ja: ウェイポイントのみ

source: ways
ja: ウェイ

source: ways being part of street
ja: 通りを構成するウェイ

source: ways passing through the tunnel
ja: トンネルを通るウェイ

source: ways passing under the bridge
ja: 橋の下を通るウェイ

source: ways supported by (on top of) the bridge
ja: 橋の表面のウェイ

source: ways with a length of 200 m or more
ja: 200m以上のウェイ

source: ways with at least 20 nodes, or relations containing at least 20 nodes
ja: ノードが20個以上あるウェイ、またはノードが20個以上あるリレーション

source: wayside_shrine
ja: 地蔵、道祖神

source: weather_shelter
ja: 避難小屋

source: wedding
ja: ウェディング

source: weight (t)
ja: 重量(t)

source: west
ja: 西

source: wet_barrel
ja: 湿式バレル

source: wetland
ja: 湿地帯

source: wheat
ja: 小麦

source: wheelchair_toilet
ja: 車いす対応トイレ

source: where enforcement ends
ja: 取締り終了位置

source: where to place the label
ja: ラベルの位置

source: white
ja: 白

source: width (m)
ja: 幅(m)

source: width (meters)
ja: 幅(メートル)

source: wikidata tag must be in Qnnnn format, where n is a digit
ja: wikidataタグはQnnnn（nは数字）の形式でなければなりません

source: wikidata=* item exists
ja: wikidata=* 項目がすでに存在します

source: wikipedia language seems to be duplicated, e.g. en:en:Foo
ja: Wikipediaの言語が重複しているようです。例: en:en:Foo

source: wikipedia page title should have first letter capitalized
ja: Wikipediaのページ名は一文字目を大文字にすべきです

source: wikipedia tag has an unknown language prefix
ja: wikipediaタグの言語接頭辞は不明です

source: wikipedia title should not have ''{0}'' prefix
ja: Wikipediaのページ名は''{0}''の接頭辞を持つべきではありません

source: wikipedia title should not start with a space after language code
ja: Wikipediaのページ名は言語コードの後にスペースを入れずに始めるべきです

source: wildlife
ja: 野生生物

source: wildlife_hide
ja: 野生動物観察所

source: wildlife_park
ja: 野生生物公園

source: winding
ja: 運搬口

source: windows
ja: 窓

source: wine
ja: ワイン

source: wings
ja: 手羽先

source: wire
ja: ワイヤー

source: wired
ja: 有線LAN

source: wlan
ja: 無線LAN

source: woman
ja: 女性

source: women
ja: レディース

source: wood
ja: 森林

source: wooden_cabinet
ja: 木製キャビネット

source: workwear
ja: 作業着

source: wrong crossing tag on a way
ja: ウェイにcrossingタグがあるのは誤り

source: wrong highway tag on a node
ja: ノードにhighwayタグがあるのは誤り

source: wye
ja: 両開き

source: x-frame
ja: X形

source: y-frame
ja: Y形

source: yachting
ja: ヨット

source: yard
ja: 操車場

source: yellow
ja: 黄色

source: yes
ja: 電化

source: you
ja: 自分

source: zebra
ja: 歩行者用信号なし

source: zinc
ja: 亜鉛

source: zircon
ja: ジルコン

source: zoom
ja: ズーム

source: zoom in to load any tiles
ja: タイルを読み込むには拡大してください

source: zoom in to load more tiles
ja: もっとタイルを読み込むには拡大してください

source: zoom level:
ja: ズームレベル:

source: zoroastrian
ja: ゾロアスター教

source: {0} (GPX export)
ja: {0} (GPX エクスポート)

source: {0} (malformed site URL)
ja: {0}(不正な形式のサイトURL)

source: {0} (target layer)
ja: {0}(ターゲット・レイヤ)

source: {0} ({1} image)
ja: {0} ({1} 画像)

source: {0} ({1} to {2} degrees)
ja: {0} ({1}～{2}度)

source: {0} ({1}), automatically downloading in zoom {2}
ja: {0} ({1}), ズームレベル {2} で自動的にダウンロード

source: {0} ({1}), downloading in zoom {2}
ja: {0} ({1}), ズームレベル {2} でダウンロード中

source: {0} Author
ja: {0}人の編集者

source: {0} Enter URL
ja: {0} URLを入力

source: {0} Enter maximum zoom (optional)
ja: {0} 最大ズームを入力 (任意)

source: {0} Enter name for this layer
ja: {0} このレイヤーの名前を入力してください

source: {0} Get layers
ja: {0} レイヤーを取得します

source: {0} Member:
ja: {0}件のメンバー:

source: {0} Nodes:
ja: {0}本のノード:

source: {0} Select image format
ja: {0} 画像のフォーマットを選択してください

source: {0} Select layers
ja: {0} レイヤーを選択

source: {0} Signatures found.
ja: 署名が{0}件見つかりました。

source: {0} [incomplete]
ja: {0}[未完了]

source: {0} all object with the corresponding key/value pair located around Berlin.
ja: {0} ベルリン周辺の特定のキー/値のペアをもつすべてのオブエクト。

source: {0} all objects having {1} as attribute are downloaded.
ja: 属性に {1} を含む {0} 件すべてのオブジェクトをダウンロードしました

source: {0} all objects within the current selection that have {1} as attribute.
ja: 選択中のうち属性に {1} を含む {0} 件すべてのオブジェクト

source: {0} bytes have been read
ja: {0}バイトを読み込み

source: {0} cache, total cache size: {1}
ja: {0}のキャッシュ、総キャッシュサイズ: {1}

source: {0} completed in {1}
ja: {0}が{1}で完了しました

source: {0} consists of {1} marker
ja: {0}は{1}件のマーカーからなる

source: {0} consists of:
ja: {0} の構成は次の通りです。

source: {0} deleted
ja: {0}件を削除しました

source: {0} detections
ja: {0} 検出物

source: {0} different
ja: 異なる{0}件の値

source: {0} downloaded image
ja: {0} ダウンロードした画像

source: {0} end
ja: {0} 終了

source: {0} error
ja: {0}件のエラー

source: {0} has updated GPS data.
ja: {0}さんがGPSデータを更新しました。

source: {0} image in total
ja: 全 {0} 画像

source: {0} image loaded.
ja: {0}件の画像がロードされました。

source: {0} image submitted, Changeset key: {1}, State: {2}
ja: 変更セットキー: {1}, 状態: {2}で、{0} この画像が送信されました。

source: {0} imagery has tileMatrixSet defined to: {1}
ja: {0}個の画像には次のtileMatrixSetが定義されています:{1}

source: {0} images in {1} sequences
ja: {1}シーケンス中に画像が{0}こ

source: {0} imported image
ja: {0}このインポートした画像

source: {0} incomplete
ja: {0}が不完全です

source: {0} inside {1}
ja: {1}の中に{0}がある

source: {0} intermediate nodes to download.
ja: {0}個の中間ノードをダウンロードします。

source: {0} is an instance of {1} (or any subclass thereof)
ja: {0}は{1}のインスタンス(またはそのサブクラス)です

source: {0} is deprecated
ja: {0}は推奨されていません

source: {0} is deprecated in {1}
ja: {1}では{0}は非推奨です

source: {0} is not a number
ja: {0} は数値ではありません

source: {0} is not a valid WMS argument.
ja: {0}は有効なWMS引数ではありません。

source: {0} is not a valid Wikidata-ID
ja: {0} は有効な Wikidata-IDではありません

source: {0} is not a valid restriction value
ja: {0}は有効な制約値ではありません

source: {0} is replaced by X-coordinate of the tile
ja: {0}はタイルのX座標に置き換えられます

source: {0} is replaced by Y-coordinate of the tile
ja: {0}はタイルのY座標に置き換えられます

source: {0} is replaced by a random selection from the given comma separated list, e.g. {1}
ja: {0}はコンマで区切られたリスト(例: {1})の中から選択されたものに置き換えられます

source: {0} is replaced by tile zoom level, also supported:<br>offsets to the zoom level: {1} or {2}<br>reversed zoom level: {3}
ja: {0}はタイルのズームレベルに置き換えらます。次のようにも指定できます。<br>ズームレベルのオフセット: {1}や{2}<br>逆のズームレベル: {3}

source: {0} is replaced by {1} (OSGeo Tile Map Service Specification style Y coordinate)
ja: {0}は{1}(OSGeoタイルマップサービス仕様の形式のY座標)に置き換えられます

source: {0} is replaced by {1} (Yahoo style Y coordinate)
ja: {0}は{1}(Yahoo形式のY座標)に置き換えられます

source: {0} is unnecessary
ja: {0}は不要

source: {0} is unnecessary for {1}
ja: {0}は{1}には不要です

source: {0} lanes are not referenced in any turn-relation.
ja: {0} 本の車線がどの進行方向リレーションからも参照されていません。

source: {0} m - length of the line {1} nodes {2} points per km (maximum) {3} points per km (average)
ja: {0} m - ラインの長さ {1} ノード {2} kmあたりのポイント(最大) {3} kmあたりのポイント(平均)

source: {0} member
ja: {0}件のメンバー

source: {0} mirror server
ja: {0} のミラーサーバー

source: {0} mirror server {1}
ja: {0} のミラーサーバー{1}

source: {0} mode, but no bounds found in osm data input file
ja: {0}モードですが、osmデータ入力ファイルに境界が見つかりません

source: {0} more...
ja: さらに {0} 個...

source: {0} must be a numeric value
ja: {0}は数値でなければなりません

source: {0} must be a positive integer number
ja: {0}は正の整数でなければなりません

source: {0} must be greater than 0
ja: {0} は0より大きくなければなりません

source: {0} node
ja: {0}個のノード

source: {0} node connected to a highway
ja: {0}のノードが道路に接続している

source: {0} nodes in way {1} exceed the max.
ja: ウェイ{1}の{0}個のノードが最大数を超えています。

source: {0} nodes so far...
ja: 現在のところ{0}ノード...

source: {0} not allowed with the current projection
ja: {0}は、現在の投影法には許されていません。

source: {0} not available (offline mode)
ja: {0}は使用できません(オフラインモード)

source: {0} note
ja: {0}件のメモ

source: {0} note has been downloaded.
ja: {0} 件のメモをダウンロードしました。

source: {0} object to add:
ja: 追加するオブジェクト{0}件:

source: {0} object to delete:
ja: 削除するオブジェクト{0}件:

source: {0} object to modify:
ja: 変更するオブジェクト{0}件:

source: {0} objects exceed the max.
ja: オブジェクト数{0}が最大値を超えています。

source: {0} objects so far
ja: 現在{0}オブジェクト

source: {0} of {1} elements done
ja: 要素{0}/{1}件が完了

source: {0} on a node
ja: {0}がノード上にある

source: {0} on a relation without {1}
ja: リレーションに{0}があるのに{1}がない

source: {0} on an inner multipolygon ring without further tags
ja: 追加タグのない内部マルチポリゴンリング上の{0}

source: {0} on suspicious object
ja: {0}が疑わしいオブジェクト上にある

source: {0} pending tag conflict to be resolved
ja: 解決すべき保留されたタグの競合が{0}件あります

source: {0} points were outside world bounds and were moved
ja: {0}個の範囲外にあった点が移動されました

source: {0} relation
ja: {0}件のリレーション

source: {0} relation is affected.
ja: リレーション {0} 件に影響します。

source: {0} relation without {0} tag
ja: {0}リレーションに{0}タグがない

source: {0} route,
ja: {0}本のルート、

source: {0} sequence, containing between {1} and {2} images (ø {3})
ja: {1} から {2} までの画像 (ø {3})を含むシーケンス数 {0}

source: {0} should be an integer value between -5 and 5
ja: {0}は-5～5の整数であるべきです

source: {0} should be on the node where {1} and {2} intersect
ja: {0}は{1}と{2}が交差するノード上にあるべきです

source: {0} should be replaced with {1}
ja: {0}は{1}に置き換えるべきです

source: {0} start
ja: {0} 開始

source: {0} style "{1}"
ja: {0}スタイル"{1}"

source: {0} tag
ja: {0}件のタグ

source: {0} tag should not have URL-encoded values like ''%27''
ja: {0}タグに''%27''のようなURLをエンコードした値は入るべきではありません

source: {0} together with {1}
ja: {0}と{1}が一緒にある

source: {0} together with {1} and conflicting values
ja: {0}が{1}と一緒にあるが、値が矛盾している

source: {0} together with {1} and {2}
ja: {0}が{1}、{2}と一緒にある

source: {0} together with {1} and {2}.
ja: {0}と{1}および{2}}。

source: {0} together with {1}.
ja: {0}を{1}と一緒に使用します。

source: {0} track
ja: {0}本のトラック

source: {0} track, {1} track segments
ja: トラック{0}件、トラック区間{1}件

source: {0} used with {1}
ja: {0}が{1}と一緒に使われている

source: {0} user
ja: {0}人

source: {0} user last edited the selection:
ja: 選択範囲内は{0}人が最終編集しました。

source: {0} value can be prettified
ja: {0} の値が整形可能

source: {0} value with + sign
ja: {0}の値に+記号がついている

source: {0} warning
ja: {0}件の警告

source: {0} was found to be GPS tagged.
ja: GPSタグが必要なものが{0}件見つかりました。

source: {0} way
ja: {0}本のウェイ

source: {0} waypoint
ja: {0}件のウェイポイント

source: {0} with multiple values
ja: {0}に複数の値がある
